tap "1password/tap"
tap "busser/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "act"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl@3"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "aws-nuke"
brew "awscli"
brew "azure-cli"
brew "bastet"
brew "bat"
brew "bfg"
brew "commitizen"
brew "entr"
brew "fzf"
brew "gawk"
brew "gh"
brew "git"
brew "gnupg"
brew "grep"
brew "helm"
brew "htop"
brew "ipcalc"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "kustomize"
brew "libxslt"
brew "lolcat"
brew "mas"
brew "minikube"
brew "neovim"
brew "nmap"
brew "node"
brew "podman"
brew "shellcheck"
brew "terraformer"
brew "tflint"
brew "tfsec"
brew "tldr"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "1password"
cask "1password-cli"
cask "discord"
cask "docker"
cask "fig"
cask "fleet"
cask "font-hack-nerd-font"
cask "goland"
cask "google-chrome"
cask "google-cloud-sdk"
cask "insomnia"
cask "iterm2"
cask "karabiner-elements"
cask "menumeters"
cask "obsidian"
cask "origin"
cask "postman"
cask "quicklookase"
cask "raycast"
cask "spotify"
cask "steam"
cask "suspicious-package"
cask "typora"
cask "visual-studio-code"
cask "wireshark"
