tap "1password/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mike-engel/jwt-cli"
tap "optum/tap"
brew "act"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "awscli"
brew "azure-cli"
brew "bastet"
brew "bfg"
brew "entr"
brew "fzf"
brew "gawk"
brew "gh"
brew "git"
brew "gnupg"
brew "grep"
brew "helm"
brew "htop"
brew "ipcalc"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "kustomize"
brew "libxslt"
brew "lolcat"
brew "mas"
brew "minikube"
brew "nmap"
brew "openssl@3"
brew "shellcheck"
brew "speedtest-cli"
brew "task"
brew "terraformer"
brew "tldr"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "mike-engel/jwt-cli/jwt-cli"
cask "1password"
cask "1password-cli"
cask "discord"
cask "docker"
cask "epic-games"
cask "fig"
cask "firefox"
cask "goland"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "maccy"
cask "menumeters"
cask "obsidian"
cask "origin"
cask "paw"
cask "postman"
cask "quicklookase"
cask "steam"
cask "suspicious-package"
cask "tiles"
cask "typora"
cask "visual-studio-code"
cask "wireshark"
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
