tap "1password/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mike-engel/jwt-cli"
tap "optum/tap"
brew "act"
brew "asdf"
brew "awscli"
brew "python@3.10"
brew "azure-cli"
brew "bastet"
brew "bfg"
brew "entr"
brew "gawk"
brew "gh"
brew "git"
brew "gnupg"
brew "grep"
brew "helm"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli"
brew "minikube"
brew "nmap"
brew "shellcheck"
brew "speedtest-cli"
brew "terraformer"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "wireshark"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "mike-engel/jwt-cli/jwt-cli"
brew "optum/tap/runiac"
cask "1password"
cask "1password-cli"
cask "discord"
cask "docker"
cask "fig"
cask "firefox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "maccy"
cask "menumeters"
cask "paw"
cask "postman"
cask "steam"
cask "tiles"
cask "typora"
cask "visual-studio-code"
